{
  "text": {
    " ": 0,
    "j": 1504,
    "e": 946,
    " j": 221,
    "je": 1511,
    "e ": 947,
    " je": 226,
    "je ": 1512,
    " je ": 227,
    "s": 2310,
    "o": 1866,
    "u": 2592,
    "h": 1258,
    "a": 488,
    "i": 1307,
    "t": 2447,
    " s": 342,
    "so": 2385,
    "ou": 2008,
    "uh": 2619,
    "ha": 1260,
    "ai": 532,
    "it": 1470,
    "te": 2478,
    " so": 359,
    "sou": 2395,
    "ouh": 2011,
    "uha": 2620,
    "hai": 1261,
    "ait": 553,
    "ite": 1475,
    "te ": 2479,
    " sou": 362,
    "souh": 2396,
    "ouha": 2012,
    "uhai": 2621,
    "hait": 1263,
    "aite": 555,
    "ite ": 1476,
    "m": 1621,
    " m": 245,
    "me": 1641,
    " me": 252,
    "me ": 1642,
    " me ": 253,
    "p": 2034,
    "r": 2146,
    "-": 437,
    "n": 1714,
    "c": 738,
    " p": 295,
    "pr": 2102,
    "re": 2181,
    "e-": 948,
    "-i": 446,
    "in": 1396,
    "ns": 1822,
    "sc": 2330,
    "cr": 832,
    "ri": 2215,
    "ir": 1439,
    " pr": 314,
    "pre": 2103,
    "re-": 2183,
    "e-i": 951,
    "-in": 449,
    "ins": 1412,
    "nsc": 1826,
    "scr": 2336,
    "cri": 833,
    "rir": 2234,
    "ire": 1441,
    "re ": 2182,
    " pre": 315,
    "pre-": 2104,
    "re-i": 2184,
    "e-in": 952,
    "-ins": 450,
    "insc": 1413,
    "nscr": 1827,
    "scri": 2337,
    "crir": 835,
    "rire": 2235,
    "ire ": 1442,
    "v": 2715,
    "x": 2770,
    " v": 397,
    "ve": 2723,
    "eu": 1110,
    "ux": 2708,
    "x ": 2771,
    " ve": 400,
    "veu": 2736,
    "eux": 1121,
    "ux ": 2709,
    " veu": 403,
    "veux": 2737,
    "eux ": 1122,
    "f": 1142,
    " f": 155,
    "fa": 1150,
    " fa": 162,
    "fai": 1153,
    "air": 547,
    " fai": 164,
    "fair": 1154,
    "aire": 548,
    "d": 864,
    " d": 101,
    "de": 871,
    "es": 1075,
    "s ": 2311,
    " de": 105,
    "des": 885,
    "es ": 1076,
    " des": 110,
    "des ": 886,
    "ip": 1430,
    "pt": 2115,
    "ti": 2501,
    "io": 1419,
    "on": 1932,
    "n ": 1715,
    "rip": 2230,
    "ipt": 1433,
    "pti": 2121,
    "tio": 2515,
    "ion": 1424,
    "on ": 1933,
    "crip": 834,
    "ript": 2231,
    "ipti": 1434,
    "ptio": 2122,
    "tion": 2516,
    "ion ": 1425,
    " c": 80,
    "co": 810,
    "om": 1918,
    "mm": 1671,
    "en": 1018,
    "nt": 1837,
    "t ": 2448,
    " co": 95,
    "com": 815,
    "omm": 1926,
    "mme": 1672,
    "men": 1646,
    "ent": 1031,
    "nt ": 1838,
    " com": 96,
    "comm": 817,
    "omme": 1927,
    "mmen": 1674,
    "ment": 1648,
    "ent ": 1032,
    "l": 1529,
    " l": 233,
    "le": 1547,
    " le": 239,
    "les": 1555,
    " les": 241,
    "les ": 1556,
    " i": 206,
    " in": 213,
    "ons": 1955,
    "ns ": 1823,
    " ins": 217,
    "ions": 1427,
    "ons ": 1956,
    " a": 6,
    "a ": 489,
    " a ": 7,
    "l ": 1530,
    " l ": 234,
    "é": 2831,
    " u": 390,
    "un": 2651,
    "ni": 1784,
    "iv": 1492,
    "er": 1046,
    "rs": 2287,
    "si": 2353,
    "té": 2583,
    "é ": 2832,
    " un": 391,
    "uni": 2655,
    "niv": 1793,
    "ive": 1493,
    "ver": 2731,
    "ers": 1070,
    "rsi": 2289,
    "sit": 2366,
    "ité": 1487,
    "té ": 2584,
    " uni": 394,
    "univ": 2656,
    "nive": 1794,
    "iver": 1494,
    "vers": 2732,
    "ersi": 1072,
    "rsit": 2290,
    "sité": 2368,
    "ité ": 1488,
    "ap": 607,
    " ap": 37,
    "apr": 617,
    "res": 2205,
    " apr": 39,
    "apre": 618,
    "pres": 2105,
    "res ": 2206,
    "le ": 1548,
    " le ": 240,
    "b": 670,
    " b": 52,
    "ba": 674,
    "ac": 503,
    "c ": 739,
    " ba": 56,
    "bac": 676,
    "ac ": 504,
    " bac": 57,
    "bac ": 677,
    "be": 685,
    "oi": 1889,
    " be": 58,
    "bes": 690,
    "eso": 1081,
    "soi": 2389,
    "oin": 1895,
    "in ": 1397,
    " bes": 60,
    "beso": 691,
    "esoi": 1082,
    "soin": 2391,
    "oin ": 1896,
    "d ": 865,
    " d ": 102,
    "id": 1338,
    " ai": 22,
    "aid": 536,
    "ide": 1339,
    "de ": 872,
    " aid": 25,
    "aide": 537,
    "ide ": 1340,
    "po": 2082,
    "ur": 2662,
    "r ": 2147,
    " po": 308,
    "pou": 2096,
    "our": 2019,
    "ur ": 2663,
    " pou": 313,
    "pour": 2097,
    "our ": 2020,
    "ro": 2257,
    "oc": 1868,
    "ce": 767,
    "ss": 2404,
    "su": 2437,
    "us": 2677,
    "pro": 2108,
    "roc": 2259,
    "oce": 1869,
    "ces": 777,
    "ess": 1085,
    "ssu": 2414,
    "sus": 2443,
    "us ": 2678,
    " pro": 316,
    "proc": 2110,
    "roce": 2260,
    "oces": 1870,
    "cess": 779,
    "essu": 1088,
    "ssus": 2415,
    "sus ": 2444,
    " de ": 106,
    "se": 2338,
    " se": 351,
    "se ": 2339,
    " se ": 352,
    "fo": 1186,
    " fo": 176,
    "fon": 1188,
    "ont": 1961,
    " fon": 177,
    "font": 1190,
    "ont ": 1962,
    "j ": 1505,
    " j ": 222,
    "im": 1383,
    "ra": 2151,
    "i ": 1308,
    "aim": 541,
    "ime": 1386,
    "mer": 1649,
    "era": 1050,
    "rai": 2152,
    "ai ": 533,
    " aim": 26,
    "aime": 542,
    "imer": 1389,
    "mera": 1651,
    "erai": 1051,
    "rai ": 2153,
    "pa": 2036,
    "as": 632,
    " pa": 296,
    "pas": 2042,
    "ass": 636,
    "sse": 2408,
    " pas": 298,
    "pass": 2044,
    "asse": 637,
    "sse ": 2409,
    "ul": 2633,
    "em": 1011,
    "der": 882,
    "ero": 1065,
    "rou": 2275,
    "oul": 2015,
    "ule": 2636,
    "lem": 1551,
    "eme": 1012,
    " der": 109,
    "dero": 884,
    "erou": 1067,
    "roul": 2276,
    "oule": 2016,
    "ulem": 2637,
    "leme": 1552,
    "emen": 1013,
    "q": 2130,
    " q": 320,
    "qu": 2131,
    "ue": 2610,
    " qu": 321,
    "que": 2136,
    "ue ": 2611,
    " que": 324,
    "que ": 2137,
    "l-": 1531,
    "-u": 468,
    " l-": 235,
    "l-u": 1532,
    "-un": 469,
    " l-u": 236,
    "l-un": 1533,
    "-uni": 470,
    "m ": 1622,
    " m ": 246,
    "el": 1000,
    "ll": 1582,
    "uel": 2612,
    "ell": 1006,
    "lle": 1584,
    "quel": 2138,
    "uell": 2613,
    "elle": 1007,
    "lle ": 1585,
    " e": 133,
    "st": 2418,
    " es": 144,
    "est": 1090,
    "st ": 2419,
    " est": 147,
    "est ": 1091,
    "la": 1534,
    " la": 237,
    "la ": 1535,
    " la ": 238,
    "tu": 2566,
    "ut": 2683,
    "con": 819,
    "nst": 1835,
    "sti": 2429,
    "tit": 2523,
    "itu": 1483,
    "tut": 2576,
    "uti": 2694,
    " con": 97,
    "cons": 823,
    "onst": 1960,
    "nsti": 1836,
    "stit": 2432,
    "titu": 2524,
    "itut": 1486,
    "tuti": 2578,
    "utio": 2697,
    "du": 937,
    "u ": 2593,
    " du": 129,
    "du ": 938,
    " du ": 130,
    "do": 915,
    "os": 1990,
    "ie": 1347,
    " do": 118,
    "dos": 924,
    "oss": 1994,
    "ssi": 2410,
    "sie": 2357,
    "ier": 1355,
    "er ": 1047,
    " dos": 123,
    "doss": 925,
    "ossi": 1995,
    "ssie": 2412,
    "sier": 2358,
    "ier ": 1356,
    "rs ": 2288,
    "iers": 1358,
    "ers ": 1071,
    "nc": 1739,
    "inc": 1400,
    "ncr": 1746,
    " inc": 214,
    "incr": 1401,
    "ncri": 1747,
    "tue": 2570,
    "uer": 2615,
    "itue": 1484,
    "tuer": 2571,
    "uer ": 2616,
    "ls": 1597,
    "els": 1009,
    "ls ": 1598,
    "uels": 2614,
    "els ": 1010,
    "son": 2393,
    " son": 361,
    "sont": 2394,
    " el": 137,
    "ele": 1004,
    " ele": 138,
    "elem": 1005,
    "it ": 1471,
    "fait": 1155,
    "ait ": 554,
    "uo": 2657,
    "quo": 2142,
    "uoi": 2658,
    "oi ": 1890,
    " quo": 326,
    "quoi": 2143,
    "uoi ": 2659,
    "et": 1094,
    "tt": 2559,
    "tr": 2533,
    "met": 1655,
    "ett": 1105,
    "ttr": 2564,
    "tre": 2536,
    " met": 256,
    "mett": 1658,
    "ettr": 1107,
    "ttre": 2565,
    "tre ": 2537,
    "da": 866,
    "an": 586,
    " da": 103,
    "dan": 869,
    "ans": 602,
    " dan": 104,
    "dans": 870,
    "ans ": 603,
    "g": 1213,
    " r": 327,
    "mp": 1687,
    "pl": 2068,
    "li": 1559,
    "is": 1450,
    "sa": 2319,
    "ag": 524,
    "ge": 1222,
    " re": 330,
    "rem": 2195,
    "emp": 1016,
    "mpl": 1693,
    "pli": 2072,
    "lis": 1573,
    "iss": 1465,
    "ssa": 2405,
    "sag": 2321,
    "age": 525,
    "ge ": 1223,
    " rem": 334,
    "remp": 2196,
    "empl": 1017,
    "mpli": 1694,
    "plis": 2075,
    "liss": 1575,
    "issa": 1466,
    "ssag": 2406,
    "sage": 2322,
    "age ": 526,
    "or": 1974,
    "rm": 2243,
    "mu": 1705,
    "for": 1193,
    "orm": 1983,
    "rmu": 2251,
    "mul": 1706,
    "ula": 2634,
    "lai": 1538,
    " for": 179,
    "form": 1194,
    "ormu": 1985,
    "rmul": 2252,
    "mula": 1707,
    "ulai": 2635,
    "lair": 1539,
    "lir": 1570,
    "plir": 2074,
    "lire": 1572,
    "fi": 1166,
    "ic": 1324,
    "ch": 780,
    "he": 1268,
    " fi": 167,
    "fic": 1167,
    "ich": 1327,
    "che": 785,
    "he ": 1269,
    " fic": 168,
    "fich": 1168,
    "iche": 1328,
    "che ": 786,
    "cu": 851,
    "um": 2642,
    "doc": 916,
    "ocu": 1876,
    "cum": 854,
    "ume": 2647,
    " doc": 119,
    "docu": 917,
    "ocum": 1877,
    "cume": 855,
    "umen": 2648,
    "am": 576,
    "p ": 2035,
    " ch": 88,
    "cha": 781,
    "ham": 1264,
    "amp": 582,
    "mp ": 1688,
    " cha": 89,
    "cham": 783,
    "hamp": 1265,
    "amp ": 583,
    " n": 265,
    "ne": 1758,
    " ne": 269,
    "ne ": 1759,
    " ne ": 270,
    " sa": 344,
    "sai": 2323,
    "ais": 549,
    "is ": 1451,
    " sai": 345,
    "sais": 2324,
    "ais ": 550,
    "as ": 633,
    "pas ": 2043,
    "mmm": 1676,
    "ommm": 1928,
    "mmme": 1677,
    "ir ": 1440,
    "lir ": 1571,
    " ai ": 23,
    "di": 894,
    "if": 1363,
    "ff": 1163,
    "lt": 1601,
    "és": 2872,
    " di": 113,
    "dif": 901,
    "iff": 1364,
    "ffi": 1164,
    "icu": 1336,
    "cul": 852,
    "ult": 2639,
    "lté": 1607,
    "tés": 2590,
    "és ": 2873,
    " dif": 114,
    "diff": 902,
    "iffi": 1365,
    "ffic": 1165,
    "ficu": 1169,
    "icul": 1337,
    "cult": 853,
    "ulté": 2641,
    "ltés": 1609,
    "tés ": 2591,
    "mo": 1678,
    " mo": 260,
    "mon": 1682,
    " mon": 262,
    "mon ": 1683,
    "y": 2783,
    "ct": 838,
    "ty": 2580,
    "yp": 2792,
    "pe": 2048,
    "act": 514,
    "cty": 849,
    "typ": 2581,
    "ype": 2793,
    "pe ": 2049,
    "bact": 680,
    "acty": 515,
    "ctyp": 850,
    "type": 2582,
    "ype ": 2794,
    "un ": 2652,
    " un ": 392,
    " c ": 81,
    " e ": 134,
    "cc": 753,
    "ca": 740,
    "al": 556,
    "au": 650,
    "ea": 959,
    "at": 639,
    "acc": 505,
    "cca": 754,
    "cal": 743,
    "ala": 558,
    "lau": 1543,
    "aur": 652,
    "ure": 2664,
    "rea": 2186,
    "eat": 962,
    "at ": 640,
    "bacc": 678,
    "acca": 506,
    "ccal": 755,
    "cala": 744,
    "alau": 559,
    "laur": 1544,
    "aure": 653,
    "urea": 2666,
    "reat": 2187,
    "eat ": 963,
    "ci": 800,
    "iq": 1435,
    " sc": 348,
    "sci": 2334,
    "cie": 804,
    "ien": 1351,
    "nti": 1847,
    "tif": 2507,
    "ifi": 1366,
    "fiq": 1174,
    "iqu": 1436,
    " sci": 350,
    "scie": 2335,
    "cien": 805,
    "ient": 1354,
    "enti": 1035,
    "ntif": 1848,
    "tifi": 2508,
    "ifiq": 1367,
    "fiqu": 1175,
    "ique": 1437,
    "ui": 2622,
    " su": 366,
    "sui": 2438,
    "uis": 2626,
    " sui": 367,
    "suis": 2439,
    "uis ": 2627,
    " t": 369,
    " ti": 378,
    "tul": 2572,
    " tit": 380,
    "itul": 1485,
    "tula": 2573,
    "4": 477,
    "a4": 494,
    "4 ": 478,
    " a4": 12,
    "a4 ": 495,
    " a4 ": 13,
    "sp": 2398,
    "esp": 1083,
    "sp ": 2399,
    " esp": 146,
    "esp ": 1084,
    "f4": 1148,
    " f4": 160,
    "f4 ": 1149,
    " f4 ": 161,
    " ty": 388,
    " typ": 389,
    "ti ": 2502,
    " ti ": 379,
    " eu": 150,
    "eu ": 1111,
    " eu ": 151,
    "1": 471,
    " g": 187,
    "g1": 1215,
    "1 ": 472,
    " g1": 189,
    "g1 ": 1216,
    " g1 ": 190,
    "rr": 2282,
    " li": 243,
    "lit": 1576,
    "ter": 2486,
    "err": 1068,
    "rra": 2283,
    " lit": 244,
    "lite": 1577,
    "iter": 1478,
    "terr": 2490,
    "erra": 1069,
    "rrai": 2284,
    "rair": 2156,
    "bo": 713,
    "nj": 1795,
    "jo": 1515,
    " bo": 67,
    "bon": 714,
    "onj": 1946,
    "njo": 1796,
    "jou": 1516,
    " bon": 68,
    "bonj": 716,
    "onjo": 1947,
    "njou": 1797,
    "jour": 1517,
    "bj": 702,
    "jr": 1520,
    " bj": 65,
    "bjr": 703,
    "jr ": 1521,
    " bjr": 66,
    "bjr ": 704,
    "sl": 2372,
    " sl": 353,
    "slt": 2373,
    "lt ": 1602,
    " slt": 354,
    "slt ": 2374,
    "bs": 723,
    "sr": 2402,
    " bs": 72,
    "bsr": 724,
    "sr ": 2403,
    " bsr": 73,
    "bsr ": 725,
    "nsi": 1831,
    "ieu": 1361,
    "eur": 1114,
    "mons": 1685,
    "onsi": 1958,
    "nsie": 1832,
    "sieu": 2359,
    "ieur": 1362,
    "eur ": 1115,
    "lu": 1610,
    "sal": 2325,
    "alu": 572,
    "lut": 1613,
    "ut ": 2684,
    " sal": 346,
    "salu": 2327,
    "alut": 573,
    "lut ": 1614,
    "ç": 2812,
    " ç": 422,
    "ça": 2813,
    " ça": 423,
    "ça ": 2814,
    " ça ": 424,
    "va": 2717,
    " va": 398,
    "va ": 2718,
    " va ": 399,
    "nso": 1833,
    "oir": 1899,
    "bons": 717,
    "onso": 1959,
    "nsoi": 1834,
    "soir": 2392,
    "oir ": 1900,
    " h": 200,
    "lo": 1590,
    "o ": 1867,
    " he": 201,
    "hel": 1272,
    "llo": 1588,
    "lo ": 1591,
    " hel": 202,
    "hell": 1273,
    "ello": 1008,
    "llo ": 1589,
    "ey": 1136,
    "y ": 2784,
    "hey": 1278,
    "ey ": 1137,
    " hey": 203,
    "hey ": 1279,
    " y": 416,
    "yo": 2790,
    " yo": 418,
    "yo ": 2791,
    " yo ": 419,
    "fr": 1199,
    "ot": 1996,
    " fr": 181,
    "fre": 1200,
    "rer": 2202,
    "rot": 2273,
    "ot ": 1997,
    " fre": 182,
    "frer": 1201,
    "rero": 2204,
    "erot": 1066,
    "rot ": 2274,
    "br": 720,
    " br": 70,
    "bro": 721,
    "ro ": 2258,
    " bro": 71,
    "bro ": 722,
    "bon ": 715,
    "mi": 1659,
    " mi": 257,
    "mid": 1660,
    "idi": 1344,
    "di ": 895,
    " mid": 258,
    "midi": 1661,
    "idi ": 1345,
    "z": 2801,
    "uv": 2701,
    "ez": 1138,
    "z ": 2802,
    "ouv": 2030,
    "uve": 2702,
    "vez": 2738,
    "ez ": 1139,
    "pouv": 2098,
    "ouve": 2031,
    "uvez": 2707,
    "vez ": 2739,
    "vo": 2751,
    " vo": 407,
    "vou": 2759,
    "ous": 2024,
    " vou": 411,
    "vous": 2761,
    "ous ": 2025,
    "ider": 1342,
    "der ": 883,
    "z-": 2803,
    "-m": 454,
    "dez": 892,
    "ez-": 1140,
    "z-m": 2804,
    "-mo": 455,
    "moi": 1679,
    "idez": 1343,
    "dez-": 893,
    "ez-m": 1141,
    "z-mo": 2805,
    "-moi": 456,
    "moi ": 1680,
    " s ": 343,
    "il": 1373,
    " il": 209,
    "il ": 1374,
    " il ": 210,
    " te": 373,
    " te ": 374,
    "î": 2884,
    "aî": 666,
    "ît": 2885,
    " pl": 305,
    "pla": 2069,
    "laî": 1545,
    "aît": 667,
    "ît ": 2886,
    " pla": 306,
    "plaî": 2071,
    "laît": 1546,
    "aît ": 668,
    " tu": 386,
    "tu ": 2567,
    " tu ": 387,
    " pe": 300,
    "peu": 2056,
    " peu": 302,
    "peux": 2059,
    " as": 43,
    "sis": 2364,
    "ist": 1467,
    "ste": 2426,
    " ass": 44,
    "assi": 638,
    "ssis": 2413,
    "sist": 2365,
    "iste": 1468,
    "ster": 2428,
    "ter ": 2487,
    "up": 2660,
    "cou": 829,
    "oup": 2017,
    "up ": 2661,
    " cou": 100,
    "coup": 830,
    "oup ": 2018,
    "ma": 1623,
    " ma": 247,
    "mai": 1626,
    "ain": 543,
    " mai": 249,
    "main": 1627,
    "ain ": 544,
    "s-": 2312,
    "-j": 451,
    "doi": 918,
    "ois": 1901,
    "is-": 1452,
    "s-j": 2313,
    "-je": 452,
    " doi": 120,
    "dois": 919,
    "ois-": 1903,
    "is-j": 1453,
    "s-je": 2314,
    "-je ": 453,
    " o": 279,
    " or": 287,
    "ori": 1981,
    "rie": 2223,
    "nte": 1843,
    " ori": 289,
    "orie": 1982,
    "rien": 2225,
    "ente": 1034,
    "nter": 1846,
    "ei": 997,
    "nse": 1828,
    "sei": 2344,
    "eil": 998,
    "onse": 1957,
    "nsei": 1830,
    "seil": 2345,
    "eil ": 999,
    "ud": 2605,
    "dr": 926,
    "oud": 2009,
    "udr": 2608,
    "dra": 927,
    "voud": 2760,
    "oudr": 2010,
    "udra": 2609,
    "drai": 928,
    "rais": 2157,
    "nf": 1771,
    "inf": 1407,
    "nfo": 1774,
    "fos": 1195,
    "os ": 1991,
    " inf": 216,
    "info": 1409,
    "nfos": 1777,
    "fos ": 1196,
    "fil": 1170,
    "ili": 1377,
    "lie": 1562,
    "ere": 1056,
    " fil": 169,
    "fili": 1171,
    "ilie": 1378,
    "lier": 1563,
    "iere": 1357,
    "ere ": 1057,
    "pu": 2123,
    " pu": 317,
    "pui": 2126,
    " pui": 319,
    "puis": 2127,
    "uis-": 2628,
    "mme ": 1673,
    "è": 2815,
    "rè": 2298,
    "ès": 2829,
    "prè": 2113,
    "rès": 2299,
    "ès ": 2830,
    "aprè": 619,
    "près": 2114,
    "rès ": 2300,
    "nv": 1862,
    "vi": 2740,
    " en": 139,
    "env": 1037,
    "nvi": 1863,
    "vis": 2749,
    "isa": 1454,
    "ger": 1226,
    " env": 143,
    "envi": 1038,
    "nvis": 1865,
    "visa": 2750,
    "isag": 1455,
    "ager": 528,
    "ger ": 1227,
    "ré": 2301,
    "éa": 2833,
    "uré": 2675,
    "réa": 2302,
    "éat": 2834,
    "auré": 654,
    "uréa": 2676,
    "réat": 2303,
    "éat ": 2835,
    "ib": 1316,
    "bl": 705,
    "pos": 2093,
    "sib": 2354,
    "ibl": 1321,
    "ble": 706,
    " pos": 312,
    "poss": 2095,
    "ssib": 2411,
    "sibl": 2356,
    "ible": 1322,
    "bles": 708,
    "lles": 1587,
    " ac": 16,
    "cce": 756,
    " acc": 17,
    "acce": 507,
    "cces": 759,
    "essi": 1087,
    "une": 2653,
    " une": 393,
    "une ": 2654,
    " ver": 402,
    "ig": 1368,
    "dir": 907,
    "iri": 1443,
    "rig": 2226,
    "ige": 1369,
    " dir": 116,
    "diri": 908,
    "irig": 1444,
    "rige": 2227,
    "iger": 1370,
    "op": 1969,
    "-t": 463,
    "rop": 2271,
    "opo": 1970,
    "ose": 1992,
    "ses": 2348,
    "es-": 1077,
    "s-t": 2315,
    "-tu": 466,
    "prop": 2112,
    "ropo": 2272,
    "opos": 1971,
    "pose": 2094,
    "oses": 1993,
    "ses-": 2350,
    "es-t": 1078,
    "s-tu": 2316,
    "-tu ": 467,
    "ec": 970,
    "ol": 1908,
    " ec": 135,
    "eco": 977,
    "col": 812,
    "ole": 1910,
    " eco": 136,
    "ecol": 978,
    "cole": 813,
    "oles": 1911,
    "dis": 909,
    "isp": 1463,
    "spo": 2400,
    "pon": 2087,
    "oni": 1943,
    "nib": 1785,
    " dis": 117,
    "disp": 910,
    "ispo": 1464,
    "spon": 2401,
    "poni": 2089,
    "onib": 1944,
    "nibl": 1786,
    "ég": 2847,
    "gr": 1239,
    "int": 1415,
    "nté": 1852,
    "tég": 2585,
    "égr": 2848,
    "gre": 1240,
    " int": 218,
    "inté": 1418,
    "ntég": 1854,
    "tégr": 2586,
    "égre": 2849,
    "grer": 1241,
    "rer ": 2203,
    "euv": 1119,
    "ven": 2729,
    "peuv": 2058,
    "euve": 1120,
    "uven": 2705,
    "vent": 2730,
    "ep": 1039,
    "cep": 775,
    "ept": 1042,
    "pte": 2118,
    "ccep": 758,
    "cept": 776,
    "epte": 1043,
    "pter": 2120,
    "pes": 2054,
    "ypes": 2795,
    "pes ": 2055,
    "ex": 1129,
    "xi": 2775,
    " ex": 152,
    "exi": 1130,
    "xis": 2776,
    "ten": 2483,
    " exi": 153,
    "exis": 1131,
    "xist": 2777,
    "sten": 2427,
    "tent": 2485,
    "xt": 2781,
    "tex": 2493,
    "ext": 1134,
    "xt ": 2782,
    " tex": 377,
    "text": 2494,
    "ext ": 1135,
    "by": 732,
    "ye": 2788,
    " by": 76,
    "bye": 733,
    "ye ": 2789,
    " bye": 77,
    "bye ": 734,
    " au": 45,
    "au ": 651,
    " au ": 46,
    "ev": 1124,
    "rev": 2210,
    "evo": 1127,
    "voi": 2752,
    " rev": 336,
    "revo": 2211,
    "evoi": 1128,
    "voir": 2754,
    "plu": 2078,
    "lus": 1611,
    " plu": 307,
    "plus": 2079,
    "lus ": 1612,
    "och": 1871,
    "ine": 1404,
    "roch": 2261,
    "ocha": 1872,
    "chai": 782,
    "hain": 1262,
    "aine": 545,
    "ine ": 1405,
    "rc": 2169,
    "erc": 1052,
    "rci": 2175,
    "ci ": 801,
    " mer": 255,
    "merc": 1652,
    "erci": 1055,
    "rci ": 2176,
    "vr": 2762,
    " vr": 412,
    "vra": 2763,
    " vra": 413,
    "vrai": 2764,
    "raim": 2154,
    "imen": 1388,
    "nn": 1801,
    "na": 1722,
    "rec": 2188,
    "onn": 1950,
    "nna": 1802,
    "nai": 1723,
    "san": 2328,
    "ant": 604,
    " rec": 331,
    "reco": 2189,
    "econ": 979,
    "conn": 821,
    "onna": 1951,
    "nnai": 1803,
    "nais": 1724,
    "aiss": 552,
    "ssan": 2407,
    "sant": 2329,
    "ant ": 605,
    "vot": 2757,
    "otr": 2004,
    " vot": 410,
    "votr": 2758,
    "otre": 2005,
    "out": 2026,
    "tie": 2505,
    "en ": 1019,
    "sout": 2397,
    "outi": 2029,
    "utie": 2695,
    "tien": 2506,
    "ien ": 1352,
    "to": 2525,
    " to": 381,
    "tou": 2529,
    "ute": 2689,
    "tes": 2491,
    " tou": 382,
    "tout": 2530,
    "oute": 2028,
    "utes": 2691,
    "tes ": 2492,
    "vos": 2755,
    " vos": 409,
    "vos ": 2756,
    "rma": 2244,
    "mat": 1633,
    "ati": 643,
    "nfor": 1776,
    "orma": 1984,
    "rmat": 2245,
    "mati": 1635,
    "atio": 645,
    "ép": 2863,
    " ré": 339,
    "rép": 2306,
    "épo": 2864,
    " rép": 340,
    "répo": 2307,
    "épon": 2865,
    "pons": 2090,
    "nse ": 1829,
    "pi": 2065,
    " ra": 328,
    "rap": 2162,
    "api": 611,
    "pid": 2066,
    " rap": 329,
    "rapi": 2164,
    "apid": 612,
    "pide": 2067,
    " et": 148,
    "et ": 1095,
    " et ": 149,
    " ut": 395,
    "til": 2509,
    "ile": 1375,
    " uti": 396,
    "util": 2696,
    "tile": 2510,
    "ile ": 1376,
    " ou": 290,
    "oui": 2013,
    "ui ": 2623,
    " oui": 291,
    "oui ": 2014,
    " o ": 280,
    "bi": 692,
    " bi": 61,
    "bie": 695,
    " bie": 63,
    "bien": 696,
    "sur": 2441,
    " sur": 368,
    "sur ": 2442,
    "onf": 1941,
    "nfi": 1772,
    "fir": 1176,
    "irm": 1445,
    "rme": 2246,
    "conf": 820,
    "onfi": 1942,
    "nfir": 1773,
    "firm": 1177,
    "irme": 1446,
    "rmer": 2247,
    "mer ": 1650,
    "ad": 518,
    "dm": 911,
    " ad": 18,
    "adm": 519,
    "dme": 912,
    " adm": 19,
    "adme": 520,
    "dmet": 914,
    "rq": 2279,
    "urq": 2671,
    "rqu": 2280,
    "ourq": 2022,
    "urqu": 2672,
    "rquo": 2281,
    "mes": 1653,
    "dmes": 913,
    "mes ": 1654,
    "rd": 2179,
    "cco": 760,
    "cor": 824,
    "ord": 1979,
    "rd ": 2180,
    "acco": 508,
    "ccor": 761,
    "cord": 825,
    "ord ": 1980,
    "ng": 1778,
    "ga": 1219,
    "eng": 1027,
    "nga": 1780,
    "gag": 1220,
    " eng": 141,
    "enga": 1028,
    "ngag": 1781,
    "gage": 1221,
    "orr": 1986,
    "rre": 2285,
    "ect": 980,
    "ct ": 839,
    " cor": 98,
    "corr": 826,
    "orre": 1987,
    "rrec": 2286,
    "rect": 2190,
    "ect ": 981,
    "av": 657,
    " av": 48,
    "ave": 660,
    "vec": 2725,
    "ec ": 971,
    " ave": 49,
    "avec": 661,
    "vec ": 2726,
    "isi": 1459,
    "sir": 2362,
    "plai": 2070,
    "lais": 1540,
    "aisi": 551,
    "isir": 1460,
    "sir ": 2363,
    "out ": 2027,
    "no": 1812,
    " no": 271,
    "non": 1818,
    " non": 273,
    "non ": 1819,
    "no ": 1813,
    " no ": 272,
    "ab": 496,
    "nd": 1748,
    " ab": 14,
    "aba": 497,
    "ban": 683,
    "and": 592,
    "ndo": 1752,
    "don": 922,
    "nne": 1805,
    "ner": 1764,
    " aba": 15,
    "aban": 498,
    "band": 684,
    "ando": 594,
    "ndon": 1753,
    "donn": 923,
    "onne": 1952,
    "nner": 1809,
    "ner ": 1765,
    " n ": 266,
    "ja": 1506,
    " ja": 223,
    "jam": 1507,
    "ama": 577,
    " jam": 224,
    "jama": 1508,
    "amai": 578,
    "mais": 1628,
    "ef": 992,
    "fu": 1208,
    "ref": 2191,
    "efu": 993,
    "fus": 1209,
    "use": 2679,
    "ser": 2346,
    " ref": 332,
    "refu": 2192,
    "efus": 994,
    "fuse": 1210,
    "user": 2680,
    "ser ": 2347,
    "ime ": 1387,
    "fau": 1158,
    "aux": 655,
    " fau": 166,
    "faux": 1159,
    "aux ": 656,
    "nu": 1856,
    " an": 32,
    "ann": 600,
    "nnu": 1810,
    "nul": 1857,
    "ler": 1553,
    " ann": 36,
    "annu": 601,
    "nnul": 1811,
    "nule": 1858,
    "uler": 2638,
    "ler ": 1554,
    " im": 211,
    "imp": 1394,
    "mpo": 1695,
    " imp": 212,
    "impo": 1395,
    "mpos": 1696,
    "ble ": 707,
    "dom": 920,
    "oma": 1919,
    "nes": 1767,
    " dom": 121,
    "doma": 921,
    "omai": 1920,
    "ines": 1406,
    "nes ": 1768,
    "jeu": 1513,
    "eun": 1112,
    " jeu": 228,
    "jeun": 1514,
    "eune": 1113,
    "hi": 1280,
    "ach": 511,
    "hec": 1270,
    "ech": 972,
    "chi": 790,
    "hie": 1282,
    "bach": 679,
    "ache": 512,
    "chec": 787,
    "hech": 1271,
    "echi": 973,
    "chie": 791,
    "hier": 1283,
    " vi": 404,
    "vie": 2743,
    "ie ": 1348,
    " vie": 406,
    "vie ": 2744,
    "her": 1276,
    "rch": 2172,
    " che": 90,
    "cher": 789,
    "herc": 1277,
    "erch": 1054,
    "rche": 2173,
    "à": 2806,
    " à": 420,
    "à ": 2807,
    " à ": 421,
    "uiv": 2631,
    "ivr": 1497,
    "vre": 2765,
    "suiv": 2440,
    "uivr": 2632,
    "ivre": 1498,
    "vre ": 2766,
    "ne-": 1760,
    "e-m": 953,
    " don": 122,
    "nne-": 1807,
    "ne-m": 1761,
    "e-mo": 954,
    "ta": 2458,
    "nta": 1839,
    "tat": 2472,
    "enta": 1033,
    "ntat": 1842,
    "tati": 2474,
    "ho": 1293,
    "cho": 797,
    "hoi": 1294,
    " cho": 92,
    "choi": 798,
    "hois": 1295,
    "oisi": 1904,
    "ar": 620,
    "par": 2037,
    "arc": 624,
    "rco": 2177,
    "urs": 2673,
    " par": 297,
    "parc": 2040,
    "arco": 626,
    "rcou": 2178,
    "cour": 831,
    "ours": 2023,
    "urs ": 2674,
    "iè": 1499,
    "èr": 2826,
    "liè": 1580,
    "ièr": 1502,
    "ère": 2827,
    "iliè": 1380,
    "lièr": 1581,
    "ière": 1503,
    "ères": 2828,
    "naî": 1737,
    "îtr": 2887,
    "nnaî": 1804,
    "naît": 1738,
    "aîtr": 669,
    "ître": 2888,
    "oie": 1891,
    "ies": 1359,
    " voi": 408,
    "voie": 2753,
    "oies": 1892,
    "ies ": 1360,
    "qu ": 2132,
    " qu ": 322,
    "t-": 2449,
    "-c": 438,
    "st-": 2420,
    "t-c": 2450,
    "-ce": 439,
    "ce ": 768,
    "est-": 1092,
    "st-c": 2421,
    "t-ce": 2451,
    "-ce ": 440,
    " on": 283,
    " on ": 284,
    "eut": 1116,
    "peut": 2057,
    "eut ": 1117,
    "ntr": 1849,
    "mont": 1686,
    "ontr": 1963,
    "ntre": 1850,
    "tre-": 2538,
    "re-m": 2185,
    "-o": 457,
    "ut-": 2685,
    "t-o": 2456,
    "-on": 458,
    "eut-": 1118,
    "ut-o": 2686,
    "t-on": 2457,
    "-on ": 459,
    "him": 1284,
    "imi": 1390,
    "mie": 1662,
    " chi": 91,
    "chim": 792,
    "himi": 1285,
    "imie": 1391,
    "mie ": 1663,
    "-e": 443,
    "t-e": 2452,
    "-el": 444,
    "st-e": 2422,
    "t-el": 2453,
    "-ell": 445,
    "gea": 1224,
    "eab": 960,
    "abl": 501,
    "agea": 527,
    "geab": 1225,
    "eabl": 961,
    "able": 502,
    " en ": 140,
    "ph": 2060,
    "hy": 1301,
    "ys": 2796,
    " ph": 303,
    "phy": 2063,
    "hys": 1302,
    "ysi": 2799,
    "siq": 2360,
    " phy": 304,
    "phys": 2064,
    "hysi": 1303,
    "ysiq": 2800,
    "siqu": 2361,
    "cè": 856,
    "èd": 2816,
    "ccè": 762,
    "cèd": 857,
    "ède": 2817,
    "de-": 873,
    "e-t": 957,
    "-t-": 464,
    "t-i": 2454,
    "-il": 447,
    "accè": 509,
    "ccèd": 763,
    "cède": 858,
    "ède-": 2819,
    "de-t": 875,
    "e-t-": 958,
    "-t-i": 465,
    "t-il": 2455,
    "-il ": 448,
    "rmi": 2249,
    "infi": 1408,
    "irmi": 1447,
    "rmie": 2250,
    "mier": 1664,
    "ô": 2889,
    "lô": 1618,
    "ôm": 2890,
    "mé": 1708,
    "dip": 903,
    "ipl": 1431,
    "plô": 2080,
    "lôm": 1619,
    "ômé": 2891,
    "mé ": 1709,
    " dip": 115,
    "dipl": 904,
    "iplô": 1432,
    "plôm": 2081,
    "lômé": 1620,
    "ômé ": 2892,
    " é": 425,
    "ét": 2876,
    " ét": 432,
    "éta": 2877,
    " éta": 433,
    "état": 2881,
    "tat ": 2473,
    "i-": 1309,
    "ai-": 534,
    "i-j": 1310,
    " ai-": 24,
    "ai-j": 535,
    "i-je": 1311,
    "ibi": 1319,
    "bil": 697,
    "sibi": 2355,
    "ibil": 1320,
    "bili": 698,
    "ilit": 1379,
    "lité": 1579,
    "2": 473,
    "g2": 1217,
    "2 ": 474,
    " g2": 191,
    "g2 ": 1218,
    " g2 ": 192,
    "per": 2052,
    "erm": 1061,
    " per": 301,
    "perm": 2053,
    "erme": 1062,
    "rmet": 2248,
    "met ": 1656,
    "étu": 2882,
    "tud": 2568,
    "udi": 2606,
    "die": 899,
    " étu": 434,
    "étud": 2883,
    "tudi": 2569,
    "udie": 2607,
    "dier": 900,
    "k": 1525,
    "rk": 2240,
    "ke": 1526,
    "g ": 1214,
    "mar": 1631,
    "ark": 627,
    "rke": 2241,
    "ket": 1527,
    "eti": 1100,
    "tin": 2513,
    "ing": 1410,
    "ng ": 1779,
    " mar": 250,
    "mark": 1632,
    "arke": 628,
    "rket": 2242,
    "keti": 1528,
    "etin": 1102,
    "ting": 2514,
    "ing ": 1411,
    "a1": 490,
    " a1": 8,
    "a1 ": 491,
    " a1 ": 9,
    " dr": 124,
    "dro": 932,
    "roi": 2264,
    "oit": 1905,
    " dro": 126,
    "droi": 933,
    "roit": 2265,
    "oit ": 1906,
    "cé": 861,
    "éd": 2841,
    "ccé": 765,
    "céd": 862,
    "éde": 2842,
    "accé": 510,
    "ccéd": 766,
    "céde": 863,
    "éder": 2844,
    "gé": 1251,
    "én": 2855,
    " gé": 197,
    "gén": 1252,
    "éni": 2858,
    "nie": 1787,
    " gén": 198,
    "géni": 1253,
    "énie": 2859,
    "nie ": 1788,
    " ci": 93,
    "civ": 808,
    "ivi": 1495,
    "vil": 2745,
    " civ": 94,
    "civi": 809,
    "ivil": 1496,
    "vil ": 2746,
    "enc": 1022,
    "nce": 1742,
    "ienc": 1353,
    "ence": 1024,
    "nces": 1745,
    "ces ": 778,
    "éc": 2836,
    " éc": 426,
    "éco": 2839,
    "ono": 1953,
    "nom": 1816,
    "omi": 1923,
    "miq": 1667,
    "ues": 2617,
    " éco": 427,
    "écon": 2840,
    "cono": 822,
    "onom": 1954,
    "nomi": 1817,
    "omiq": 1925,
    "miqu": 1668,
    "ques": 2139,
    "ues ": 2618,
    "omp": 1929,
    "mpa": 1689,
    "pat": 2045,
    "tib": 2503,
    "comp": 818,
    "ompa": 1930,
    "mpat": 1690,
    "pati": 2046,
    "atib": 644,
    "tibl": 2504,
    "b ": 671,
    " b ": 53,
    "ér": 2866,
    "tér": 2587,
    "ére": 2867,
    "ntér": 1855,
    "tére": 2588,
    "éres": 2868,
    "ress": 2207,
    "esse": 1086,
    "og": 1883,
    "gi": 1230,
    "bio": 699,
    "iol": 1422,
    "olo": 1914,
    "log": 1592,
    "ogi": 1884,
    "gie": 1231,
    " bio": 64,
    "biol": 701,
    "iolo": 1423,
    "olog": 1915,
    "logi": 1593,
    "ogie": 1885,
    "gie ": 1232,
    "ani": 598,
    "nim": 1789,
    "ima": 1384,
    "mal": 1629,
    "ale": 560,
    " ani": 35,
    "anim": 599,
    "nima": 1790,
    "imal": 1385,
    "male": 1630,
    "ale ": 561,
    "mpt": 1697,
    "pta": 2116,
    "tab": 2459,
    "abi": 499,
    "ompt": 1931,
    "mpta": 1698,
    "ptab": 2117,
    "tabi": 2460,
    "abil": 500,
    " ge": 193,
    "ges": 1228,
    " ges": 194,
    "gest": 1229,
    "esti": 1093,
    "stio": 2430,
    "rep": 2200,
    "epr": 1040,
    "pri": 2106,
    "ris": 2236,
    "ise": 1456,
    " ent": 142,
    "entr": 1036,
    "trep": 2539,
    "repr": 2201,
    "epri": 1041,
    "pris": 2107,
    "rise": 2237,
    "ises": 1458,
    "ses ": 2349,
    "3": 475,
    "f3": 1146,
    "3 ": 476,
    " f3": 158,
    "f3 ": 1147,
    " f3 ": 159,
    "et-": 1096,
    "met-": 1657,
    "et-i": 1097,
    " ar": 40,
    "hit": 1288,
    "tec": 2480,
    "ctu": 847,
    "tur": 2574,
    " arc": 41,
    "arch": 625,
    "rchi": 2174,
    "chit": 794,
    "hite": 1289,
    "itec": 1477,
    "tect": 2482,
    "ectu": 984,
    "ctur": 848,
    "ture": 2575,
    "ure ": 2665,
    "rés": 2308,
    "ése": 2874,
    "sea": 2340,
    "eau": 964,
    " rés": 341,
    "rése": 2309,
    "ésea": 2875,
    "seau": 2341,
    "eaux": 966,
    "rt": 2291,
    "ts": 2553,
    "art": 629,
    "rts": 2296,
    "ts ": 2554,
    " art": 42,
    "arts": 631,
    "rts ": 2297,
    "hn": 1290,
    "chn": 795,
    "hno": 1291,
    "nol": 1814,
    "giq": 1234,
    " tec": 375,
    "tech": 2481,
    "echn": 974,
    "chno": 796,
    "hnol": 1292,
    "nolo": 1815,
    "ogiq": 1886,
    "giqu": 1235,
    "atr": 648,
    "tri": 2543,
    "rim": 2228,
    "imo": 1392,
    " pat": 299,
    "patr": 2047,
    "atri": 649,
    "trim": 2545,
    "rimo": 2229,
    "imoi": 1393,
    "moin": 1681,
    "oine": 1897,
    "st-i": 2423,
    "omie": 1924,
    "xp": 2778,
    "exp": 1132,
    "xpl": 2779,
    "plo": 2076,
    "loi": 1595,
    "ita": 1472,
    " exp": 154,
    "expl": 1133,
    "xplo": 2780,
    "ploi": 2077,
    "loit": 1596,
    "oita": 1907,
    "itat": 1474,
    " ag": 20,
    "agr": 529,
    "gri": 1242,
    "ric": 2218,
    "ico": 1329,
    " agr": 21,
    "agri": 530,
    "gric": 1243,
    "rico": 2219,
    "icol": 1331,
    "mis": 1669,
    " mis": 259,
    "mise": 1670,
    "ise ": 1457,
    "ède ": 2818,
    " tr": 383,
    "tra": 2534,
    "rav": 2167,
    "ava": 658,
    "vau": 2721,
    " tra": 384,
    "trav": 2535,
    "rava": 2168,
    "avau": 659,
    "vaux": 2722,
    "ub": 2599,
    "cs": 836,
    "pub": 2124,
    "ubl": 2600,
    "bli": 709,
    "lic": 1560,
    "ics": 1332,
    "cs ": 837,
    " pub": 318,
    "publ": 2125,
    "ubli": 2601,
    "blic": 710,
    "lics": 1561,
    "ics ": 1333,
    " san": 347,
    "anté": 606,
    "nté ": 1853,
    "liq": 1568,
    "bliq": 712,
    "liqu": 1569,
    "éo": 2860,
    "géo": 1254,
    "éol": 2861,
    " géo": 199,
    "géol": 1255,
    "éolo": 2862,
    "él": 2852,
    " él": 428,
    "éle": 2853,
    "lec": 1549,
    "ctr": 844,
    "tro": 2548,
    "ron": 2266,
    "niq": 1791,
    " éle": 429,
    "élec": 2854,
    "lect": 1550,
    "ectr": 983,
    "ctro": 846,
    "tron": 2549,
    "roni": 2267,
    "oniq": 1945,
    "niqu": 1792,
    "f1": 1144,
    " f1": 156,
    "f1 ": 1145,
    " f1 ": 157,
    "nne ": 1806,
    "cès": 859,
    "ccès": 764,
    "cès ": 860,
    "ena": 1020,
    "nan": 1729,
    "anc": 590,
    "aint": 546,
    "inte": 1417,
    "nten": 1845,
    "tena": 2484,
    "enan": 1021,
    "nanc": 1730,
    "ance": 591,
    "nce ": 1743,
    "ind": 1402,
    "ndu": 1756,
    "dus": 941,
    "ust": 2681,
    "str": 2435,
    "iel": 1349,
    " ind": 215,
    "indu": 1403,
    "ndus": 1757,
    "dust": 942,
    "ustr": 2682,
    "stri": 2436,
    "trie": 2544,
    "riel": 2224,
    "iell": 1350,
    "a2": 492,
    " a2": 10,
    "a2 ": 493,
    " a2 ": 11,
    "rn": 2253,
    "sm": 2375,
    " jo": 229,
    "urn": 2669,
    "rna": 2254,
    "nal": 1725,
    "ali": 563,
    "ism": 1461,
    "sme": 2376,
    " jou": 230,
    "ourn": 2021,
    "urna": 2670,
    "rnal": 2255,
    "nali": 1727,
    "alis": 565,
    "lism": 1574,
    "isme": 1462,
    "sme ": 2377,
    "vé": 2767,
    " vé": 414,
    "vég": 2768,
    "égé": 2850,
    "gét": 1256,
    "tal": 2464,
    " vég": 415,
    "végé": 2769,
    "égét": 2851,
    "géta": 1257,
    "étal": 2878,
    "tale": 2466,
    "ioc": 1420,
    "bioc": 700,
    "ioch": 1421,
    "ochi": 1873,
    "rce": 2170,
    "mmer": 1675,
    "erce": 1053,
    "rce ": 2171,
    " ven": 401,
    "nte ": 1844,
    " g ": 188,
    "riq": 2232,
    "ctri": 845,
    "triq": 2546,
    "riqu": 2233,
    "vir": 2747,
    "iro": 1448,
    "nem": 1762,
    "nvir": 1864,
    "viro": 2748,
    "iron": 1449,
    "ronn": 2269,
    "nnem": 1808,
    "neme": 1763,
    "rg": 2212,
    " én": 430,
    "éne": 2856,
    "erg": 1059,
    "rgi": 2213,
    " éne": 431,
    "éner": 2857,
    "nerg": 1766,
    "ergi": 1060,
    "rgie": 2214,
    "gies": 1233,
    "ren": 2197,
    "eno": 1029,
    "nou": 1820,
    "vel": 2727,
    "ela": 1001,
    "lab": 1536,
    " ren": 335,
    "reno": 2199,
    "enou": 1030,
    "nouv": 1821,
    "uvel": 2704,
    "vela": 2728,
    "elab": 1002,
    "labl": 1537,
    "sé": 2445,
    "ssé": 2416,
    "sé ": 2446,
    "essé": 1089,
    "ssé ": 2417,
    "ar ": 621,
    "par ": 2038,
    "rel": 2193,
    "lat": 1541,
    " rel": 333,
    "rela": 2194,
    "elat": 1003,
    "lati": 1542,
    "ern": 1063,
    "nat": 1732,
    "ona": 1934,
    "tern": 2489,
    "erna": 1064,
    "rnat": 2256,
    "nati": 1734,
    "iona": 1426,
    "onal": 1936,
    "nale": 1726,
    "ales": 562,
    "-s": 460,
    "gn": 1236,
    "e-s": 955,
    "-so": 461,
    "oig": 1893,
    "ign": 1371,
    "gna": 1237,
    "ide-": 1341,
    "de-s": 874,
    "e-so": 956,
    "-soi": 462,
    "soig": 2390,
    "oign": 1894,
    "igna": 1372,
    "gnan": 1238,
    "nant": 1731,
    "pro ": 2109,
    "pp": 2099,
    "ué": 2712,
    "ée": 2845,
    "app": 615,
    "ppl": 2100,
    "qué": 2144,
    "uée": 2713,
    "ée ": 2846,
    " app": 38,
    "appl": 616,
    "ppli": 2101,
    "pliq": 2073,
    "iqué": 1438,
    "quée": 2145,
    "uée ": 2714,
    " op": 285,
    "opt": 1972,
    " opt": 286,
    "opti": 1973,
    " moi": 261,
    "tiq": 2517,
    "atiq": 646,
    "tiqu": 2518,
    "&": 435,
    " &": 1,
    "& ": 436,
    " & ": 2,
    "ond": 1937,
    "nda": 1750,
    "dam": 867,
    "ame": 579,
    "fond": 1189,
    "onda": 1938,
    "ndam": 1751,
    "dame": 868,
    "amen": 581,
    "ntal": 1841,
    " nu": 277,
    "num": 1859,
    "umé": 2649,
    "mér": 1712,
    "éri": 2869,
    " num": 278,
    "numé": 1861,
    "umér": 2650,
    "méri": 1713,
    "ériq": 2871,
    "od": 1878,
    "uc": 2602,
    "rod": 2262,
    "odu": 1879,
    "duc": 939,
    "uct": 2603,
    "cti": 840,
    "prod": 2111,
    "rodu": 2263,
    "oduc": 1880,
    "duct": 940,
    "ucti": 2604,
    "ctio": 841,
    "fin": 1172,
    "ina": 1398,
    "ce-": 769,
    "e-c": 949,
    "-co": 441,
    " fin": 170,
    "fina": 1173,
    "inan": 1399,
    "nce-": 1744,
    "ce-c": 770,
    "e-co": 950,
    "-com": 442,
    "ret": 2208,
    "tret": 2542,
    "reti": 2209,
    "etie": 1101,
    "mac": 1624,
    "hin": 1286,
    " mac": 248,
    "mach": 1625,
    "achi": 513,
    "chin": 793,
    "hine": 1287,
    " st": 363,
    "sta": 2424,
    "tis": 2521,
    " sta": 364,
    "stat": 2425,
    "atis": 647,
    "tist": 2522,
    "isti": 1469,
    "stiq": 2431,
    "ua": 2594,
    "qua": 2133,
    "ual": 2595,
    " qua": 323,
    "qual": 2134,
    "uali": 2596,
    "alit": 566,
    " al": 27,
    "lim": 1564,
    "tai": 2461,
    " ali": 28,
    "alim": 564,
    "lime": 1565,
    "ntai": 1840,
    "tair": 2463,
    "bt": 726,
    " bt": 74,
    "bts": 727,
    "tsa": 2555,
    "sa ": 2320,
    " bts": 75,
    "btsa": 728,
    "tsa ": 2556,
    "ly": 1615,
    "ana": 587,
    "aly": 574,
    "lys": 1616,
    "yse": 2797,
    " ana": 33,
    "anal": 588,
    "naly": 1728,
    "alys": 575,
    "lyse": 1617,
    "yse ": 2798,
    "pol": 2085,
    "oli": 1912,
    "iti": 1479,
    " pol": 310,
    "poli": 2086,
    "olit": 1913,
    "liti": 1578,
    "itiq": 1480,
    "ert": 1073,
    "rte": 2292,
    " ouv": 292,
    "uver": 2706,
    "vert": 2733,
    "erte": 1074,
    "rte ": 2293,
    " aux": 47,
    " es ": 145,
    "tere": 2488,
    "eres": 1058,
    " t-": 371,
    " t-e": 372,
    "ed": 985,
    "ced": 771,
    "ede": 986,
    "cced": 757,
    "cede": 772,
    "ede ": 987,
    " t ": 370,
    "ay": 663,
    "ya": 2785,
    " ay": 50,
    "aya": 664,
    "yan": 2786,
    " aya": 51,
    "ayan": 665,
    "yant": 2787,
    "ù": 2893,
    "où": 2032,
    "ù ": 2894,
    " où": 293,
    "où ": 2033,
    " où ": 294,
    "ve ": 2724,
    " tro": 385,
    "trou": 2550,
    "rouv": 2278,
    "uve ": 2703,
    "èm": 2820,
    "uat": 2597,
    "riè": 2238,
    "ièm": 1500,
    "ème": 2821,
    "quat": 2135,
    "uatr": 2598,
    "triè": 2547,
    "rièm": 2239,
    "ième": 1501,
    "ème ": 2822,
    "all": 567,
    "sall": 2326,
    "alle": 569,
    "tré": 2551,
    "rée": 2304,
    "ntré": 1851,
    "trée": 2552,
    "rée ": 2305,
    " ca": 82,
    "cam": 746,
    "mpu": 1700,
    "pus": 2128,
    " cam": 84,
    "camp": 747,
    "ampu": 585,
    "mpus": 1701,
    "pus ": 2129,
    "trer": 2540,
    "hem": 1274,
    "emi": 1014,
    "min": 1665,
    "chem": 788,
    "hemi": 1275,
    "emin": 1015,
    "min ": 1666,
    " ter": 376,
    "rain": 2155,
    "oo": 1964,
    "tb": 2475,
    "foo": 1191,
    "oot": 1967,
    "otb": 1998,
    "tba": 2476,
    "bal": 681,
    "ll ": 1583,
    " foo": 178,
    "foot": 1192,
    "ootb": 1968,
    "otba": 1999,
    "tbal": 2477,
    "ball": 682,
    "all ": 568,
    "rti": 2294,
    "tir": 2519,
    "part": 2041,
    "arti": 630,
    "rtir": 2295,
    "tir ": 2520,
    "ds": 934,
    " ds": 127,
    "dsc": 935,
    "sch": 2331,
    "han": 1266,
    "ang": 595,
    " dsc": 128,
    "dsch": 936,
    "scha": 2332,
    "chan": 784,
    "hang": 1267,
    "ang ": 596,
    "hoo": 1296,
    "ool": 1965,
    "ol ": 1909,
    " sch": 349,
    "scho": 2333,
    "choo": 799,
    "hool": 1297,
    "ool ": 1966,
    "of": 1881,
    "f ": 1143,
    " of": 281,
    "of ": 1882,
    " of ": 282,
    "ltu": 1605,
    "ricu": 2220,
    "ultu": 2640,
    "ltur": 1606,
    "nd ": 1749,
    " and": 34,
    "and ": 593,
    "nm": 1798,
    "onm": 1948,
    "nme": 1799,
    "al ": 557,
    "ronm": 2268,
    "onme": 1949,
    "nmen": 1800,
    "tal ": 2465,
    " all": 29,
    "ller": 1586,
    "s1": 2317,
    " ns": 274,
    "ns1": 1824,
    "s1 ": 2318,
    " ns1": 276,
    "ns1 ": 1825,
    "qui": 2140,
    "uit": 2629,
    "itt": 1481,
    "tta": 2560,
    "tan": 2468,
    " qui": 325,
    "quit": 2141,
    "uitt": 2630,
    "itta": 1482,
    "ttan": 2561,
    "tant": 2469,
    "bou": 718,
    " bou": 69,
    "bout": 719,
    "utiq": 2698,
    "sita": 2367,
    "itai": 1473,
    "dep": 880,
    "epu": 1044,
    " dep": 108,
    "depu": 881,
    "epui": 1045,
    "por": 2091,
    "ort": 1988,
    " por": 311,
    "port": 2092,
    "orte": 1989,
    "_": 479,
    " _": 3,
    "__": 481,
    "_n": 485,
    "mb": 1636,
    "r_": 2148,
    "_ ": 480,
    " __": 4,
    "__n": 483,
    "_nu": 486,
    "umb": 2645,
    "mbe": 1637,
    "ber": 688,
    "er_": 1048,
    "r__": 2149,
    "__ ": 482,
    " __n": 5,
    "__nu": 484,
    "_num": 487,
    "numb": 1860,
    "umbe": 2646,
    "mber": 1638,
    "ber_": 689,
    "er__": 1049,
    "r__ ": 2150,
    " na": 267,
    "nav": 1735,
    "vet": 2734,
    "tte": 2562,
    " nav": 268,
    "nave": 1736,
    "avet": 662,
    "vett": 2735,
    "ette": 1106,
    "tte ": 2563,
    "étan": 2879,
    " am": 30,
    "mph": 1691,
    "phi": 2061,
    "hi ": 1281,
    " amp": 31,
    "amph": 584,
    "mphi": 1692,
    "phi ": 2062,
    "tap": 2470,
    "ape": 608,
    "étap": 2880,
    "tape": 2471,
    "apes": 610,
    " ns ": 275,
    "sn": 2378,
    "n2": 1718,
    " sn": 355,
    "sn2": 2381,
    "n2 ": 1719,
    " sn2": 357,
    "sn2 ": 2382,
    "x-": 2772,
    "ux-": 2710,
    "x-t": 2773,
    "eux-": 1123,
    "ux-t": 2711,
    "x-tu": 2774,
    "gu": 1246,
    " gu": 195,
    "gui": 1249,
    "uid": 2624,
    " gui": 196,
    "guid": 1250,
    "uide": 2625,
    "eb": 967,
    "bu": 729,
    "deb": 876,
    "ebu": 968,
    "but": 730,
    "uta": 2687,
    " deb": 107,
    "debu": 877,
    "ebut": 969,
    "buta": 731,
    "utan": 2688,
    "n1": 1716,
    "sn1": 2379,
    "n1 ": 1717,
    " sn1": 356,
    "sn1 ": 2380,
    " ro": 337,
    " rou": 338,
    "rout": 2277,
    "ute ": 2690,
    "dé": 943,
    " dé": 131,
    "déc": 944,
    "éca": 2837,
    "can": 748,
    " déc": 132,
    "déca": 945,
    "écan": 2838,
    "cana": 749,
    "anat": 589,
    "nat ": 1733,
    "fas": 1156,
    "asa": 634,
    " fas": 165,
    "fasa": 1157,
    "asa ": 635,
    " mat": 251,
    "mat ": 1634,
    "pea": 2050,
    " dra": 125,
    "drap": 929,
    "rape": 2163,
    "apea": 609,
    "peau": 2051,
    "eau ": 965,
    " ce": 86,
    "cen": 773,
    " cen": 87,
    "cent": 774,
    "med": 1643,
    "edi": 990,
    "dic": 896,
    "co ": 811,
    " med": 254,
    "medi": 1645,
    "edic": 991,
    "dico": 898,
    "ico ": 1330,
    "ia": 1312,
    "soc": 2387,
    "oci": 1874,
    "cia": 802,
    "ial": 1314,
    " soc": 360,
    "soci": 2388,
    "ocia": 1875,
    "cial": 803,
    "ial ": 1315,
    "nca": 1740,
    "menc": 1647,
    "enca": 1023,
    "ncan": 1741,
    "cant": 750,
    "end": 1025,
    "ndr": 1754,
    "dre": 930,
    "rend": 2198,
    "endr": 1026,
    "ndre": 1755,
    "dre ": 931,
    "cto": 842,
    "tor": 2526,
    "ora": 1976,
    "rat": 2165,
    "ecto": 982,
    "ctor": 843,
    "tora": 2528,
    "orat": 1978,
    "rat ": 2166,
    "ois ": 1902,
    "b3": 672,
    " b3": 54,
    "b3 ": 673,
    " b3 ": 55,
    "poi": 2083,
    " poi": 309,
    "poin": 2084,
    "oint": 1898,
    "int ": 1416,
    "ran": 2160,
    "nge": 1782,
    " ora": 288,
    "oran": 1977,
    "rang": 2161,
    "ange": 597,
    "nge ": 1783,
    "one": 1939,
    "ney": 1769,
    "mone": 1684,
    "oney": 1940,
    "ney ": 1770,
    "af": 521,
    "fe": 1160,
    "caf": 741,
    "afe": 522,
    "fet": 1161,
    "eté": 1108,
    "ria": 2216,
    "ia ": 1313,
    " caf": 83,
    "cafe": 742,
    "afet": 523,
    "feté": 1162,
    "etér": 1109,
    "téri": 2589,
    "éria": 2870,
    "ria ": 2217,
    "dev": 890,
    "eva": 1125,
    "van": 2719,
    " dev": 112,
    "deva": 891,
    "evan": 1126,
    "vant": 2720,
    "th": 2498,
    "hè": 1304,
    "èq": 2823,
    "bib": 693,
    "lio": 1566,
    "iot": 1428,
    "oth": 2002,
    "thè": 2499,
    "hèq": 1305,
    "èqu": 2824,
    " bib": 62,
    "bibl": 694,
    "ibli": 1323,
    "blio": 711,
    "liot": 1567,
    "ioth": 1429,
    "othè": 2003,
    "thèq": 2500,
    "hèqu": 1306,
    "èque": 2825,
    "n3": 1720,
    "sn3": 2383,
    "n3 ": 1721,
    " sn3": 358,
    "sn3 ": 2384,
    "â": 2808,
    "bâ": 735,
    "ât": 2809,
    " bâ": 78,
    "bât": 736,
    "âti": 2810,
    "tim": 2511,
    " bât": 79,
    "bâti": 737,
    "âtim": 2811,
    "time": 2512,
    "jap": 1509,
    "apo": 613,
    " jap": 225,
    "japo": 1510,
    "apon": 614,
    "pona": 2088,
    "onai": 1935,
    "cat": 751,
    "ata": 641,
    "alo": 570,
    "ogu": 1887,
    "gue": 1247,
    " cat": 85,
    "cata": 752,
    "atal": 642,
    "talo": 2467,
    "alog": 571,
    "logu": 1594,
    "ogue": 1888,
    "gue ": 1248,
    "fs": 1202,
    "sj": 2369,
    "jp": 1518,
    " fs": 183,
    "fsj": 1206,
    "sjp": 2370,
    "jp ": 1519,
    " fsj": 186,
    "fsjp": 1207,
    "sjp ": 2371,
    "fo ": 1187,
    "nfo ": 1775,
    "fs ": 1203,
    " fs ": 184,
    "inst": 1414,
    "tut ": 2577,
    "fot": 1197,
    "ots": 2006,
    "tso": 2557,
    "so ": 2386,
    " fot": 180,
    "fots": 1198,
    "otso": 2007,
    "tso ": 2558,
    "vic": 2741,
    "ict": 1334,
    "or ": 1975,
    " vic": 405,
    "vict": 2742,
    "icto": 1335,
    "tor ": 2527,
    "fac": 1151,
    "acu": 516,
    " fac": 163,
    "facu": 1152,
    "acul": 517,
    "lté ": 1608,
    "dec": 878,
    "eci": 975,
    "cin": 806,
    "mede": 1644,
    "edec": 988,
    "deci": 879,
    "ecin": 976,
    "cine": 807,
    "ara": 622,
    "ram": 2158,
    "ica": 1325,
    "para": 2039,
    "aram": 623,
    "rame": 2159,
    "amed": 580,
    "dica": 897,
    "ical": 1326,
    "cale": 745,
    "gro": 1244,
    "agro": 531,
    "gron": 1245,
    "rono": 2270,
    "olt": 1916,
    "lte": 1603,
    "colt": 814,
    "olte": 1917,
    "ltes": 1604,
    "det": 888,
    "eta": 1098,
    "ail": 538,
    " det": 111,
    "deta": 889,
    "etai": 1099,
    "tail": 2462,
    "ail ": 539,
    "eg": 995,
    "fse": 1204,
    "seg": 2342,
    "eg ": 996,
    " fse": 185,
    "fseg": 1205,
    "seg ": 2343,
    "tp": 2531,
    "stp": 2433,
    "tp ": 2532,
    " stp": 365,
    "stp ": 2434,
    "utu": 2699,
    "tutu": 2579,
    "utut": 2700,
    "bea": 686,
    " bea": 59,
    "beau": 687,
    " y ": 417,
    "cot": 827,
    "ote": 2000,
    " cot": 99,
    "cote": 828,
    "ote ": 2001,
    "iu": 1489,
    "tf": 2495,
    "fv": 1211,
    "v ": 2716,
    " iu": 219,
    "iut": 1490,
    "utf": 2692,
    "tfv": 2496,
    "fv ": 1212,
    " iut": 220,
    "iutf": 1491,
    "utfv": 2693,
    "tfv ": 2497,
    " mé": 263,
    "méd": 1710,
    " méd": 264,
    "méde": 1711,
    "édec": 2843,
    "fl": 1178,
    "sh": 2351,
    "h ": 1259,
    " fl": 171,
    "fls": 1181,
    "lsh": 1599,
    "sh ": 2352,
    " fls": 173,
    "flsh": 1182,
    "lsh ": 1600,
    "ils": 1381,
    "ails": 540,
    "ils ": 1382,
    "eder": 989,
    "omb": 1921,
    "mbi": 1639,
    "comb": 816,
    "ombi": 1922,
    "mbie": 1640,
    "mpte": 1699,
    "pte ": 2119,
    " ib": 207,
    "iba": 1317,
    "ba ": 675,
    " iba": 208,
    "iba ": 1318,
    "fm": 1183,
    "ms": 1702,
    " fm": 174,
    "fms": 1184,
    "msp": 1703,
    " fms": 175,
    "fmsp": 1185,
    "msp ": 1704,
    "fli": 1179,
    " fli": 172,
    "flie": 1180,
    "esc": 1079,
    "desc": 887,
    "escr": 1080,
    "let": 1557,
    "etr": 1103,
    " let": 242,
    "letr": 1558,
    "etre": 1104,
    "tres": 2541,
    "hu": 1298,
    " hu": 204,
    "hum": 1299,
    "uma": 2643,
    " hum": 205,
    "huma": 1300,
    "umai": 2644,
    "ju": 1522,
    " ju": 231,
    "jur": 1523,
    "uri": 2667,
    "rid": 2221,
    "diq": 905,
    " jur": 232,
    "juri": 1524,
    "urid": 2668,
    "ridi": 2222,
    "idiq": 1346,
    "diqu": 906
  },
  "response": null,
  "action_text": null
}