{
  "text": {
    "je": 206,
    "souhaite": 328,
    "me": 222,
    "pre": 279,
    "inscrire": 194,
    "veux": 357,
    "faire": 149,
    "des": 102,
    "inscription": 192,
    "comment": 82,
    "les": 213,
    "inscriptions": 193,
    "a": 1,
    "l": 210,
    "université": 352,
    "apres": 35,
    "le": 212,
    "bac": 46,
    "besoin": 52,
    "d": 96,
    "aide": 22,
    "pour": 276,
    "processus": 281,
    "de": 98,
    "se": 320,
    "font": 162,
    "j": 203,
    "aimerai": 26,
    "passe": 260,
    "deroulement": 101,
    "que": 291,
    "m": 216,
    "quelle": 292,
    "est": 140,
    "la": 211,
    "constitution": 92,
    "du": 121,
    "dossier": 116,
    "dossiers": 117,
    "incription": 183,
    "constituer": 91,
    "quels": 294,
    "sont": 327,
    "element": 126,
    "fait": 150,
    "quoi": 296,
    "mettre": 226,
    "dans": 97,
    "remplissage": 304,
    "formulaire": 164,
    "remplire": 303,
    "fiche": 153,
    "document": 111,
    "champ": 73,
    "ne": 238,
    "sais": 312,
    "pas": 259,
    "commment": 84,
    "remplir": 302,
    "ai": 21,
    "difficultés": 107,
    "mon": 230,
    "bactype": 50,
    "un": 349,
    "c": 67,
    "e": 123,
    "baccalaureat": 47,
    "scientifique": 319,
    "suis": 332,
    "titulaire": 341,
    "a4": 4,
    "esp": 139,
    "f4": 147,
    "type": 347,
    "ti": 340,
    "eu": 142,
    "g1": 171,
    "literraire": 215,
    "bonjour": 59,
    "bjr": 57,
    "slt": 321,
    "bsr": 63,
    "monsieur": 232,
    "salut": 314,
    "ça": 372,
    "va": 354,
    "bonsoir": 60,
    "hello": 177,
    "hey": 178,
    "yo": 370,
    "frerot": 166,
    "bro": 62,
    "bon": 58,
    "midi": 227,
    "pouvez": 278,
    "vous": 365,
    "aider": 23,
    "aidez": 24,
    "moi": 229,
    "s": 311,
    "il": 181,
    "te": 336,
    "plaît": 268,
    "tu": 346,
    "peux": 265,
    "assister": 39,
    "coup": 95,
    "main": 218,
    "dois": 112,
    "orienter": 251,
    "conseil": 90,
    "voudrais": 364,
    "infos": 191,
    "filiere": 154,
    "puis": 287,
    "comme": 80,
    "après": 36,
    "envisager": 137,
    "baccalauréat": 48,
    "possibles": 275,
    "quelles": 293,
    "accessibles": 10,
    "une": 350,
    "vers": 356,
    "diriger": 109,
    "proposes": 284,
    "ecoles": 124,
    "disponibles": 110,
    "intégrer": 199,
    "peuvent": 264,
    "accepter": 8,
    "types": 348,
    "existent": 143,
    "text": 339,
    "bye": 65,
    "au": 40,
    "revoir": 307,
    "plus": 269,
    "prochaine": 282,
    "merci": 225,
    "vraiment": 367,
    "reconnaissant": 298,
    "votre": 363,
    "soutien": 329,
    "toutes": 343,
    "vos": 362,
    "informations": 189,
    "réponse": 309,
    "rapide": 297,
    "et": 141,
    "utile": 353,
    "oui": 252,
    "o": 244,
    "bien": 54,
    "sur": 334,
    "confirmer": 88,
    "admettre": 16,
    "pourquoi": 277,
    "admes": 15,
    "accord": 11,
    "engager": 129,
    "correct": 93,
    "vrai": 366,
    "avec": 42,
    "plaisir": 267,
    "tout": 342,
    "non": 240,
    "no": 239,
    "abandonner": 5,
    "n": 236,
    "jamais": 204,
    "refuser": 300,
    "aime": 25,
    "faux": 152,
    "annuler": 33,
    "impossible": 182,
    "domaines": 114,
    "jeune": 207,
    "bachechier": 49,
    "vie": 359,
    "cherche": 75,
    "domaine": 113,
    "à": 371,
    "suivre": 333,
    "donne": 115,
    "orientations": 250,
    "choisir": 77,
    "parcours": 257,
    "filières": 156,
    "connaître": 89,
    "voies": 360,
    "qu": 288,
    "ce": 71,
    "on": 246,
    "peut": 263,
    "montre": 233,
    "chimie": 76,
    "elle": 127,
    "envisageable": 136,
    "en": 128,
    "physique": 266,
    "accède": 12,
    "t": 335,
    "infirmier": 186,
    "diplômé": 108,
    "état": 380,
    "possibilité": 273,
    "g2": 172,
    "permet": 262,
    "étudier": 381,
    "marketing": 220,
    "a1": 2,
    "droit": 119,
    "accéder": 14,
    "génie": 175,
    "civil": 78,
    "sciences": 318,
    "économiques": 374,
    "compatible": 85,
    "b": 44,
    "intéresse": 200,
    "biologie": 56,
    "animale": 32,
    "comptabilité": 86,
    "gestion": 173,
    "entreprises": 130,
    "f3": 146,
    "architecture": 37,
    "réseaux": 310,
    "arts": 38,
    "technologique": 337,
    "patrimoine": 261,
    "possible": 274,
    "économie": 373,
    "exploitations": 144,
    "agricoles": 17,
    "mise": 228,
    "travaux": 344,
    "publics": 285,
    "santé": 315,
    "publique": 286,
    "géologie": 176,
    "électronique": 376,
    "f1": 145,
    "accès": 13,
    "maintenance": 219,
    "industrielle": 185,
    "a2": 3,
    "journalisme": 208,
    "végétale": 368,
    "biochimie": 55,
    "commerce": 83,
    "vente": 355,
    "g": 170,
    "électrique": 375,
    "environnement": 135,
    "accessible": 9,
    "énergies": 377,
    "renouvelables": 306,
    "intéressé": 201,
    "par": 255,
    "relations": 301,
    "internationales": 198,
    "soignant": 326,
    "pro": 280,
    "appliquée": 34,
    "option": 247,
    "informatique": 190,
    "fondamentale": 161,
    "numérique": 243,
    "production": 283,
    "finance": 157,
    "entretien": 132,
    "machines": 217,
    "statistique": 330,
    "qualité": 289,
    "alimentaire": 27,
    "btsa": 64,
    "analyse": 30,
    "politiques": 271,
    "economiques": 125,
    "ouverte": 253,
    "aux": 41,
    "es": 138,
    "interesse": 197,
    "incrire": 184,
    "accede": 6,
    "ayant": 43,
    "où": 254,
    "trouve": 345,
    "quatrième": 290,
    "salle": 313,
    "entrée": 133,
    "campus": 69,
    "montrer": 234,
    "chemin": 74,
    "terrain": 338,
    "football": 163,
    "partir": 258,
    "dschang": 120,
    "school": 316,
    "of": 245,
    "agriculture": 19,
    "and": 31,
    "environmental": 134,
    "science": 317,
    "aller": 28,
    "ns1": 242,
    "quittant": 295,
    "boutique": 61,
    "universitaire": 351,
    "depuis": 100,
    "porte": 272,
    "__number__": 0,
    "navette": 237,
    "étant": 378,
    "amphi": 29,
    "étapes": 379,
    "ns": 241,
    "sn2": 323,
    "guider": 174,
    "debutant": 99,
    "sn1": 322,
    "route": 308,
    "décanat": 122,
    "fasa": 151,
    "mat": 221,
    "drapeau": 118,
    "centre": 72,
    "medico": 224,
    "social": 325,
    "commencant": 81,
    "rendre": 305,
    "rectorat": 299,
    "b3": 45,
    "point": 270,
    "orange": 249,
    "money": 231,
    "cafetéria": 68,
    "devant": 106,
    "bibliothèque": 53,
    "sn3": 324,
    "bâtiment": 66,
    "japonais": 205,
    "catalogue": 70,
    "options": 248,
    "fsjp": 169,
    "info": 187,
    "fs": 167,
    "institut": 195,
    "fotso": 165,
    "victor": 358,
    "faculté": 148,
    "medecine": 223,
    "paramedicale": 256,
    "agronomie": 20,
    "agricoltes": 18,
    "detail": 104,
    "fseg": 168,
    "stp": 331,
    "institutut": 196,
    "beaux": 51,
    "entrer": 131,
    "y": 369,
    "cote": 94,
    "voir": 361,
    "filieres": 155,
    "iutfv": 202,
    "médecine": 235,
    "flsh": 159,
    "details": 105,
    "acceder": 7,
    "combien": 79,
    "compte": 87,
    "iba": 180,
    "fmsp": 160,
    "fliere": 158,
    "information": 188,
    "description": 103,
    "letres": 214,
    "humaines": 179,
    "juridiques": 209
  },
  "intent": {
    "inscription": 11,
    "dossier": 6,
    "fill_form": 8,
    "bac_given": 3,
    "intro": 12,
    "filiere": 7,
    "school": 15,
    "goodbye": 9,
    "affirm": 0,
    "deny": 4,
    "domain": 5,
    "train": 16,
    "bac_filiere": 2,
    "place": 14,
    "ask_info": 1,
    "greet": 10,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 14,
    "action_restart": 16,
    "action_session_start": 19,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 21,
    "action_unlikely_intent": 22,
    "action_back": 2,
    "action_extract_slots": 9,
    "action_ask_info": 0,
    "action_bac_filiere": 1,
    "action_domain": 7,
    "action_dossier": 8,
    "action_filiere": 10,
    "action_fill_form": 11,
    "action_given_bac": 12,
    "action_inscription": 13,
    "action_place": 15,
    "action_school": 18,
    "action_train": 20,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_greet_local": 25
  },
  "action_text": null,
  "intent_response_key": null
}